
/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "FDT-HY-OQZ"; */
"FDT-HY-OQZ.accessibilityLabel" = "聊天";

/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "Red-NG-DKu"; */
"Red-NG-DKu.accessibilityLabel" = "聊天";

/* Class = "UIButton"; accessibilityLabel = "Call"; ObjectID = "ZbV-2Z-b4y"; */
"ZbV-2Z-b4y.accessibilityLabel" = "呼叫";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "frB-ep-LWi"; */
"frB-ep-LWi.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Invite"; ObjectID = "lgb-5W-T0c"; */
"lgb-5W-T0c.accessibilityLabel" = "Invite";

/* Class = "UIButton"; normalTitle = "Invite"; ObjectID = "lgb-5W-T0c"; */
"lgb-5W-T0c.normalTitle" = "Invite";
